@extends('layouts.app')

@section('title', 'Согласие сайт - Российская креативная неделя (Russian Creative Week)')

@section('head')
<link rel="stylesheet" href="{{ mix('css/page/agreement/index.css') }}">

<!-- disabled phone numbers -->
<meta name="format-detection" content="telephone=no">
@endsection

@section('content')
<section class="section section-content section-agreement">
    <div class="container">
        <div class="section-agreement__inner">
            <div class="section-agreement__content pt-0">
                <h2 class="h4 text-center font-weight-bold mb-5">
                    СОГЛАСИЕ НА ОБРАБОТКУ
                    <br>ПЕРСОНАЛЬНЫХ ДАННЫХ
                </h2>
                <p class="mb-3">
                    Физическое лицо, оставляя заявку на веб-сайте <a href="https://rc-awards.ru/" class="font-weight-bold text-dark text-underline" target="_blank" alt="Ссылка на rc-awards.ru" title="Russian Creative Awards">rc-awards.ru</a> через форму «Вход в личный кабинет», действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, предоставляет свое согласие на обработку персональных данных (далее – Согласие) Автономной некоммерческой организации поддержки и развития креативных индустрий «Креативная экономика» (ИНН: 9715403646, <a href="mailto:info@creative-economy.ru" class="font-weight-bold text-dark text-underline">info@creative-economy.ru</a>), которому принадлежит веб-сайт <a href="https://rc-awards.ru/" class="font-weight-bold text-dark text-underline" target="_blank" alt="Ссылка на rc-awards.ru" title="Russian Creative Awards">rc-awards.ru</a> и которое зарегистрировано по адресу: 127566, г. Москва, ш. Алтуфьевское, д.48, к.1, на обработку своих персональных данных со следующими условиями:
                </p>
                <p class="mb-3">
                <ul>
                    <li class="mb-3">
                        <p>
                            Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.
                        </p>
                    </li>
                    <li class="mb-3">
                        <p>
                            Согласие дается на обработку следующих моих персональных данных:
                        </p>
                    </li>
                    <ul>
                        <li class="mb-3">
                            <p>
                                персональные данные, не относящиеся специальной категории персональных данных или к биометрическим персональным данным: адрес электронной почты (e-mail); фамилия, имя, отчество; должность; наименование организации места работы; адрес электронной почты; номер контактного телефона; фотография; информация о том, откуда пришел на сайт (метка).
                            </p>
                        </li>
                    </ul>
                    <li class="mb-3">
                        <p>
                            Цель обработки персональных данных: участие в Национальной премии в сфере креативных индустрий (RUSSIAN CREATIVE AWARDS).
                        </p>
                    </li>
                    <li class="mb-3">
                        <p>
                            В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (предоставление, доступ); блокирование; удаление; уничтожение.
                        </p>
                    </li>
                    <li class="mb-3">
                        <p>
                            Третьи лица не обрабатывают персональные данные по поручению Автономной некоммерческой организации поддержки и развития креативных индустрий «Креативная экономика» для указанной в согласии цели.
                        </p>
                    </li>
                    <li class="mb-3">
                        <p>
                            Согласие на обработку персональных данных предоставляется без ограничения срока его действия.
                        </p>
                    </li>
                    <li class="mb-3">
                        <p>
                            Согласие может быть отозвано вами или вашим представителем путем направления Автономной некоммерческой организации поддержки и развития креативных индустрий «Креативная экономика» Автономной некоммерческой организации поддержки и развития креативных индустрий «Креативная экономика» письменного заявления или электронного заявления, подписанного согласно законодательству Российской Федерации в области электронной подписи, по адресу, указанному в начале Согласия.
                        </p>
                    </li>
                    <li class="mb-3">
                        <p>
                            В случае отзыва вами или вашим представителем Согласия Автономная некоммерческая организация поддержки и развития креативных индустрий «Креативная экономика» вправе продолжить обработку персональных данных без него при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.
                        </p>
                    </li>
                    <li>
                        <p>
                            Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в п.7 Согласия.
                        </p>
                    </li>
                </ul>
                </p>
            </div>
        </div>
    </div>
</section>
@endsection