@extends('layouts.app')

@section('title', 'Пользовательское соглашение - Российская креативная неделя (Russian Creative Week)')

@section('head')
<link rel="stylesheet" href="{{ mix('css/page/agreement/index.css') }}">

<!-- disabled phone numbers -->
<meta name="format-detection" content="telephone=no">
@endsection

@section('content')
<section class="section section-content section-agreement">
    <div class="container">
        <div class="section-agreement__inner">
            <div class="section-agreement__content pt-0">
                <h2 class="h4 text-center text-uppercase font-weight-bold mb-5">
                    ПОЛИТИКА<br>
                    конфиденциальности
                </h2>
                <p class="mb-3">
                    Настоящая политика конфиденциальности Автономной некоммерческой организации поддержки и развития креативных индустрий «Креативная экономика» (сокращенное наименование – АНО «Креативная экономика» (ИНН: 9715403646, ОГРН: 1217700331650), разработана в соответствии с положениями законодательства Российской Федерации и распространяет свое действие на взаимодействие между пользователем сайта: <a href="https://rc-awards.ru/" class="font-weight-bold text-dark text-underline" target="_blank" alt="Ссылка на rc-awards.ru" title="Russian Creative Awards">rc-awards.ru</a> и АНО «Креативная экономика» - владельцем и оператором сайта <a href="https://rc-awards.ru/" class="font-weight-bold text-dark text-underline" target="_blank" alt="Ссылка на rc-awards.ru" title="Russian Creative Awards">rc-awards.ru</a>.
                </p>
                <p class="mb-3">
                    <b>1. Сбор данных</b>
                </p>
                <p class="mb-3">
                    При вводе и сохранении персональных данных пользователя в «Личном кабинете»,
                    размещенном на сайте Национальной премии в сфере креативных индустрий (RUSSIAN CREATIVE AWARDS) по адресу в сети интернет: <a href="https://rc-awards.ru/" class="font-weight-bold text-dark text-underline" target="_blank" alt="Ссылка на rc-awards.ru" title="Russian Creative Awards">rc-awards.ru</a>, пользователь по своей воле и в своих интересах дает свое согласие АНО «Креативная экономика», зарегистрированной по адресу: 127566, г. Москва, ш. Алтуфьевское, д.48, к.1, на обработку своих
                    персональных данных со следующими условиями:
                </p>
                <p class="mb-3">
                    - способ обработки персональных данных автоматизированный и ручной;
                </p>
                <p class="mb-3">
                    - согласие дается на обработку следующих персональных данных: фамилия, имя, отчество; должность; наименование организации места работы; адрес электронной почты; номер контактного телефона; фотография; информация о том, откуда пришел на сайт (метка).
                </p>
                <p class="mb-3">
                    Целью обработки персональных данных является осуществление комплекса действий, направленных на:
                </p>
                <p class="mb-3">
                    - обеспечение участия пользователя в мероприятиях и торжественной церемонии Национальной премии в сфере креативных индустрий (RUSSIAN CREATIVE AWARDS);

                </p>
                <p class="mb-3">
                    - исполнение требований законодательства Российской Федерации.
                </p>
                <p class="mb-3">
                    В ходе обработки персональных данных совершаются следующие действия: сбор, запись, проверка, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение.
                </p>
                <p class="mb-3">
                    Передача персональных данных третьим лицам осуществляется:
                </p>
                <p class="mb-3">
                    - на основании порядка, установленного законодательством Российской Федерации;
                </p>
                <p class="mb-3">
                    - на основании договора с участием пользователя или с согласия пользователя.
                </p>
                <p class="mb-3">
                    <b>2. Право пользователя на исправление данных</b>
                </p>
                <p class="mb-3">
                    Важно, чтобы имеющиеся у нас данные были точными и актуальными. Пользователь
                    может направить запрос на исправление своих персональных данных, связавшись с представителем АНО «Креативная экономика» по следующему адресу электронной почты: <a href="mailto:info@creative-economy.ru" class="font-weight-bold text-dark text-underline">info@creative-economy.ru</a>.
                </p>
                <p class="mb-3">
                    <b>3. Право пользователя на удаление данных </b>
                </p>
                <p class="mb-3">
                    Пользователь имеет право оформить запрос на удаление своих персональных данных путем направления письменного уведомления АНО «Креативная экономика» в соответствии с порядком, установленным законодательством Российской Федерации.
                </p>
                <p class="mb-3">
                    АНО «Креативная экономика» прекращает обработку персональных данных и уничтожает их в течение 1 (одного) месяца со дня получения отзыва согласия на обработку персональных данных или в сроки, предусмотренные действующим законодательством, при отсутствии отзыва данного согласия.
                </p>
                <p class="mb-3">
                    <b>4. Информация, получаемая при использовании сайта Национальной премии в сфере креативных индустрий (RUSSIAN CREATIVE AWARDS)</b>
                </p>
                <p class="mb-3">
                    Информация, которая может быть получена с устройства пользователя при
                    использовании сайта Национальной премии в сфере креативных индустрий (RUSSIAN CREATIVE AWARDS) по адресу в сети интернет: <a href="https://rc-awards.ru/" class="font-weight-bold text-dark text-underline" target="_blank" alt="Ссылка на rc-awards.ru" title="Russian Creative Awards">rc-awards.ru</a>:
                </p>
                <p class="mb-3">
                    - информация о местоположении устройства пользователя (на основе данных сети
                    Интернет, сети оператора сотовой связи и сигналов GPS). Цель: информирование
                    пользователя при использовании сайта о дополнительных сервисах, доступных
                    пользователю и обусловленных его местоположением.
                </p>
                <p class="mb-3">
                    - информация о версии операционной системы и модели устройства. Цель: анализ
                    возможных ошибок в работе и совершенствование работы сайта.
                </p>
                <p class="mb-3">
                    - информация об IP-адресе и адресе точки подключения пользователя. Цель:
                    повышение безопасности пользователя при использовании сайта.
                </p>
                <p class="mb-3">
                    - статистическая информация об использовании сайта, просмотренных страницах,
                    действиях пользователя.
                </p>
                <p class="mb-3">
                    - файлы cookie.
                </p>
                <p class="mb-3">
                    <b>5. Сторонние сайты и сервисы</b>
                </p>
                <p class="mb-3">
                    Настоящая политика конфиденциальности применима только к сайту Национальной премии в сфере креативных индустрий (RUSSIAN CREATIVE AWARDS) по адресу в сети интернет: <a href="https://rc-awards.ru/" class="font-weight-bold text-dark text-underline" target="_blank" alt="Ссылка на rc-awards.ru" title="Russian Creative Awards">rc-awards.ru</a>. АНО «Креативная экономика» не контролирует и не несет
                    ответственность за информацию третьих лиц, размещенную на сайтах, на которые
                    пользователь может перейти по ссылкам, доступным на сайте Национальной премии в сфере креативных индустрий (RUSSIAN CREATIVE AWARDS). На таких сайтах у пользователя может собираться или запрашиваться иная персональная информация, а также могут совершаться иные действия.
                </p>
                <p class="mb-3">
                    АНО «Креативная экономика» не контролирует такие сторонние сайты и не отвечает за их политику в области соблюдения конфиденциальности. После перехода с сайта Национальной премии в сфере креативных индустрий (RUSSIAN CREATIVE AWARDS) АНО «Креативная экономика» советует пользователям ознакомиться с политикой безопасности всех посещаемых сайтов.
                </p>
                <p class="mb-3">
                    <b>6. Защита данных</b>
                </p>
                <p class="mb-3">
                    6.1. АНО «Креативная экономика» использует надлежащие физические, электронные и управленческие процедуры, чтобы обеспечить сохранность и защиту данных, собранных посредством сайта Национальной премии в сфере креативных индустрий (RUSSIAN CREATIVE AWARDS) по адресу в сети интернет: <a href="https://rc-awards.ru/" class="font-weight-bold text-dark text-underline" target="_blank" alt="Ссылка на rc-awards.ru" title="Russian Creative Awards">rc-awards.ru</a>.
                </p>
                <p class="mb-3">
                    6.2. АНО «Креативная экономика» ограничивает доступ к персональной информации пользователя только теми сотрудниками, агентами, подрядчиками и другими привлеченными лицами, которым эта информация требуется для выполнения их рабочих
                    обязанностей. Они работают с персональной информацией пользователя
                    исключительно в соответствии с инструкциями АНО «Креативная экономика» и также обязаны соблюдать ее конфиденциальность.
                </p>
                <p class="mb-3">
                    <b>7. Изменения настоящей политики конфиденциальности</b>
                </p>
                <p class="mb-3">
                    АНО «Креативная экономика» оставляет за собой право периодически вносить изменения в настоящую политику конфиденциальности, если это покажется АНО «Креативная экономика» необходимым или потребуется в соответствии с требованиями действующего законодательства РФ.
                </p>
                <p class="mb-3">
                    При возникновении вопросов, касающихся политики конфиденциальности или обработки данных, пользователь может обратиться в АНО «Креативная экономика». Контакты АНО «Креативная экономика» указаны на официальном сайте в разделе «Контакты».
                </p>
            </div>
        </div>
    </div>
</section>
@endsection